"dvderror" = "Tijdens het afspelen van een dvd kan geen schermafbeelding worden gemaakt.";
"dvderrormessage" = "Sluit eerst het programma Dvd-speler.";
"OK" = "OK";
"Screen shot" = "Schermafbeelding";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Aanmaken van tekenreeks voor type is mislukt.";
"Unable to create url for path." = "Aanmaken van URL voor pad is mislukt.";
"You dont have permission to save files in the location where screen shots are stored." = "U hebt geen toestemming om bestanden te bewaren op de locatie voor schermafbeeldingen.";
"Failure to write image data." = "Het wegschrijven van de afbeeldingsgegevens is mislukt.";
"Cannot write file to intended destination." = "Het bestand kan niet worden bewaard op de gewenste locatie.";
